<div align = "center" class = "HeadText">Московский Марш-бросок<br>
cоревнования по туристскому ориентированию
</div>

<p align = "left" style = "text-align: justify;">Основная идея: полностью автономное прохождение лесного маршрута с
отметкой на контрольных пунктах. Общая идея соревнований и многие
детали взяты из традиционного <a href = "http://www.kandid.ru">питерского Марш-броска</a>. 

</p>

<p align = "left" style = "text-align: justify;">Московский Марш-бросок проводится дважды в год: в
середине мая и в конце октября. Обычно, ММБ состоит из двух этапов ориентирования с ночевкой (обязательным
свободным временем) между ними. Организаторы стараются включить в
соревнования ночное ориентирование и различные неожиданности на
дистанции.
</p>

<?php
 include('viewraids.php');  
?>
<hr>
<p align = "left" style = "text-align: justify;">
<a name = "help">Обычно за месяц до проведения ММБ в сеть выкладывается положение, за неделю - раскрывается место старта и параметры будущей дистанции:
 километраж - по прямой между вершинами КП,  в скобках  - количество КП, через слэш - этапы. 
 Если дистанция разбита на А и Б - соответственно разные ссылки на результаты с картами.
 После снятия дистанции на месте КП вместо компостера может висеть кусочек светоотражалки, если об этом позаботился снимающий, если не сгрызли мыши и т.п.
 Обновленные карты местности (без дистанции) с привязкой, а также векторные карты - смотрите в разделе <a href="http://slazav.mccme.ru/maps/">"Карты"</a>
</p>
